export const faqs = [
  {
    id: 1,
    title: "اکانت کاربری",
    faqs: [
      {
        id: 1,
        faq_category_id: 1,
        question: "ثبت نام در وب سایت به چه شکل است؟",
        answer:
          'قبل از ثبت نام، در نظر داشته باشید که خدمات وب سایت "این نقطه" با توجه به محل زندگی شما ارائه می شود. در نتیجه نباید در زمان ثبت نام، از فیلتر شکن یا پروکسی استفاده کنید. در غیر این صورت مسئولیت عدم کارکرد صحیح خدمات وب سایت، بر عهده شماست. جهت ثبت نام در وب سایت کافیست از منوی وب سایت، گزینه "ثبت نام" را انتخاب کنید و اطلاعات کاربری خود را ثبت نمایید. سپس یک ایمیل دریافت می کنید و می بایست روی لینک موجود در ایمیل ارسال شده کلیک کنید تا ثبت نام شما تایید شود. بعد از تایید ثبت نام، به راحتی می توانید از خدمات استفاده نمایید.',
      },
      {
        id: 6,
        faq_category_id: 1,
        question: "میتوانم برای ثبت نام از ایمیل یا شماره دیگران استفاده کنم؟",
        answer:
          "خیر، این امکان فراهم نیست. آدرس ایمیل و شماره تماسی که در وب سایت ثبت می کنید، نشان دهنده مالکیت اکانت و خرید های بعدی شماست. اگر آدرس ایمیل ندارید، می بایست قبل از ثبت نام در وب سایت، یک ایمیل برای خود بسازید.",
      },
      {
        id: 7,
        faq_category_id: 1,
        question:
          "به اطلاعات کاربری خودم، دسترسی ندارم، چطور دسترسی داشته باشم؟",
        answer:
          'رسید پرداخت خود را از طریق اینترنت بانک دریافت کنید و از طریق صفحه "تماس با ما"، برای تیم پشتیبانی ارسال نمایید تا اکانت و خرید شما را بازیابی کنیم. اگر به اطلاعات مربوط به اکانت خود دسترسی ندارید، تنها راه بازیابی اکانت و خرید، ارسال رسید بانکی مربوط به خرید خواهد بود. (عکس پیامک کسر وجه، رسید پرداخت نیست)',
      },
      {
        id: 8,
        faq_category_id: 1,
        question: "در زمان ورود به اکانت، خطا دریافت می کنم. را حل چیست؟",
        answer:
          'اگر اطلاعات کاربری خود را به درستی وارد کنید، خطایی دریافت نمی کنید. اگر اطلاعات کاربری صحیح را نمی دانید، از گزینه "فراموشی رمز عبور" استفاده کنید و یا از طریق صفحه "تماس با ما" درخواست ارتباط با تیم پشتیبانی ثبت کنید.',
      },
      {
        id: 9,
        faq_category_id: 1,
        question: "آیا می شود از یک اکانت به صورت مشترک استفاده کرد؟",
        answer:
          "خیر، این مسئله خلاف قوانین ارائه خدمات وب سایت است. هر شخص می بایست به صورت جداگانه برای خودش خرید انجام دهد. در صورتی که استفاده مشترک از سمت سیستم مشخص شود، سرویس دهی متوقف و دسترسی کاربر بسته خواهد شد.(بدون عودت وجه)",
      },
      {
        id: 10,
        faq_category_id: 1,
        question: "چطور می توانم اطلاعات کاربر خود را تغییر دهم؟",
        answer:
          "شما می توانید با مراجعه به پنل کاربری خود، اطلاعات کاربری را اصلاح کنید. دقت داشته باشید که بعد از ثبت نام و تایید اکانت کاربری، در هیچ شرایطی امکان تغییر آدرس ایمیل اکانت شما فراهم نخواهد بود.",
      },
      {
        id: 54,
        faq_category_id: 1,
        question: "سوال و جواب مورد نظر خود را پیدا نمی کنم.",
        answer:
          'راه های ارتباط با تیم پشتیبانی:\r\n1. ارسال تیکت بعد از ورود به اکانت کاربری\r\n2. ارسال پیام در صفحه "تماس با ما"',
      },
    ],
  },
  {
    id: 2,
    title: "روی خط (مشاوره گروهی)",
    faqs: [
      {
        id: 41,
        faq_category_id: 2,
        question: "روی خط چیست؟",
        answer:
          "چون امکان رزرو مشاوره برای همه دوستان ممکن نیست، این جلسات طراحی و اجرا میشود تا شرکت کنندگان سوالات خود را به صورت لایو از حسین پرسیده و پاسخ آن را دریافت کنند.\r\nبا شرکت در این جلسات تضمینی برای مطرح شدن سوالات وجود ندارد. سوالات به صورت رندوم و در زمان برگزاری انتخاب می شوند و در حد توان به حدود 10 سوال در هر جلسه پاسخ داده می شود.",
      },
      {
        id: 42,
        faq_category_id: 2,
        question: "این جلسات کی برگزار میشوند؟",
        answer:
          '<p>معمولا هر ماه یکبار، برای اطلاع از روز و ساعت جلسات به صفحه "روی خط" مراجعه کنید.</p>',
      },
      {
        id: 43,
        faq_category_id: 2,
        question: 'جلسات "روی خط" کجا برگزار می شوند؟',
        answer:
          "در پلتفرم Zoom \r\n( این پلتفرم برای عزیزان داخل ایران بدون فیلترشکن در دسترس است.)\r\nحتما قبل از انجام رزرو، در این نرم افزار اکانت کاربری بسازید و نحوه کار با آن را بیاموزید.",
      },
      {
        id: 44,
        faq_category_id: 2,
        question: 'مدت زمان هر جلسه "روی خط" چقدر است؟',
        answer: "هر جلسه دو ساعت گفتگو و مشاوره گروهی است.",
      },
      {
        id: 45,
        faq_category_id: 2,
        question: 'جلسات "روی خط" تنها برای ساکنین ایران است؟',
        answer:
          "خیر، تمامی دوستان از داخل و خارج از ایران میتوانند در این جلسات شرکت کنند.",
      },
      {
        id: 46,
        faq_category_id: 2,
        question: "تمامی سوالات پاسخ داده می شوند؟",
        answer:
          "در حد امکان و در محدوده زمانی مقرر و به ترتیب به حداکثر سوالات ممکن پاسخ داده خواهد شد. حدودا 10 سوال در هر جلسه پاسخ داده می شود. این سوالات در زمان برگزاری جلسه انتخاب می شوند.",
      },
      {
        id: 47,
        faq_category_id: 2,
        question: "آیا جلسات مشاوره گروهی ضبط می شوند؟",
        answer:
          "بله، جلسات پرسش و پاسخ ضبط می شوند و اشتراک ویدئو های ضبط شده برای دیگران نیز قابل خرید و استفاده خواهد بود.",
      },
      {
        id: 48,
        faq_category_id: 2,
        question: 'هزینه شرکت در هر جلسه "روی خط" چقدر است؟',
        answer:
          "هزینه شرکت در هر جلسه، برای ساکنین کشور ایران 100.000 تومان و برای ساکنین خارج از ایران 15 دلار آمریکا می باشد.",
      },
      {
        id: 55,
        faq_category_id: 2,
        question: "سوال و جواب مورد نظر خود را پیدا نمی کنم.",
        answer:
          'راه های ارتباط با تیم پشتیبانی:\r\n1. ارسال تیکت بعد از ورود به اکانت کاربری\r\n2. ارسال پیام در صفحه "تماس با ما"',
      },
    ],
  },
  {
    id: 3,
    title: "دوره ها و آلبوم ها",
    faqs: [
      {
        id: 18,
        faq_category_id: 3,
        question: "چطور اشتراک دوره ها را خریداری کنم؟",
        answer:
          '<p>می توانید با مراجعه به صفحه "دوره های آموزشی" و صفحه "آلبوم های موسیقی" اشتراک مورد نظر خود را خریداری نمایید</p>',
      },
      {
        id: 19,
        faq_category_id: 3,
        question: "نحوه استفاده بعد از انجام خرید به چه شکل است؟",
        answer:
          'دوره های آموزشی مجموعه "این نقطه" در قالب اشتراک آنلاین ارائه می شوند. بعد از انجام خرید، می بایست به پنل کاربری خود و بخش "دوره های آموزشی" مراجعه کنید و از محتوا استفاده نمایید.',
      },
      {
        id: 20,
        faq_category_id: 3,
        question: "امکان پرداخت هزینه را ندارم. کمک می کنید؟",
        answer:
          'بعد از ثبت نام در وب سایت، به بخش "خدمات حمایتی" در پنل کاربری خود مراجعه نمایید.',
      },
      {
        id: 21,
        faq_category_id: 3,
        question: "حسین آقا گفتند که رایگان میشه استفاده کرد.",
        answer:
          'بعد از ثبت نام در وب سایت، به بخش "خدمات حمایتی" در پنل کاربری خود مراجعه نمایید.',
      },
      {
        id: 22,
        faq_category_id: 3,
        question: "قیمت ها به دلار است اما من ساکن ایران هستم.",
        answer:
          "فیلتر شکن خود را خاموش کنید. خدمات وب سایت بر اساس کشور محل سکونت شما ارائه می شود و در صورتی که از پروکسی یا فیلتر شکن استفاده نمایید، امکان استفاده از خدمات وب سایت را نخواهید داشت و پشتیبانی در این رابطه دریافت نخواهید کرد.",
      },
      {
        id: 23,
        faq_category_id: 3,
        question: "اشتراک دوره ها محدودیت زمانی دارد؟",
        answer:
          'دوره های آموزشی "این نقطه" در قالب اشتراک آنلاین و دائمی ارائه می شوند. اشتراک ها ممکن است محدود به استفاده در کشور ایران و یا بدون محدودیت دسترسی جغرافیایی باشد، اما محدودیت زمانی جهت استفاده وجود نخواهد داشت.',
      },
      {
        id: 24,
        faq_category_id: 3,
        question: "چرا نمیتوان محتوای دوره ها را دانلود کرد؟",
        answer:
          'دوره های آموزشی مجموعه "این نقطه" تنها در قالب اشتراک آنلاین ارائه می شوند و به دلیل حفظ حق نشر، قابل دانلود و ذخیره سازی نیستند. از طرفی ناشر و مولف تنها به استفاده از طریق وب سایت و در قالب اشتراک آنلاین رضایت دارند. محتوای دوره های آموزشی "این نقطه" در داخل و خارج از کشور ایران ثبت شده هستند و هر نوع سوء استفاده، پیگرد قانونی خواهد داشت.',
      },
      {
        id: 25,
        faq_category_id: 3,
        question: "استفاده از دوره ها ترتیب خاصی دارد؟",
        answer:
          'دوره های آموزشی با توجه به نیاز کاربران ارائه شده اند و ترتیب خاصی ندارند. اما اگر تازه با مدیتیشن آشنا شده اید، استفاده چندباره از دوره "شروع بیداری" به شما توصیه می شود. بعد از استفاده از این دوره، میتوانید با مراجعه به صفحه دوره های آموزشی در وب سایت و با توجه به اطلاعات ارائه شده، نظر کاربران و نیاز خود دوره مناسب را انتخاب نمایید.',
      },
      {
        id: 26,
        faq_category_id: 3,
        question: "امکان خرید به صورت کارت به کارت فراهم است؟",
        answer:
          "خیر، شما تنها میتوانید از طریق پرداخت آنلاین در وب سایت، اشتراک مورد نظر خود را خریداری نمایید.",
      },
      {
        id: 56,
        faq_category_id: 3,
        question: "سوال و جواب مورد نظر خود را پیدا نمی کنم.",
        answer:
          'راه های ارتباط با تیم پشتیبانی:\r\n1. ارسال تیکت بعد از ورود به اکانت کاربری\r\n2. ارسال پیام در صفحه "تماس با ما"',
      },
    ],
  },
  {
    id: 4,
    title: "حمایت مالی",
    faqs: [
      {
        id: 38,
        faq_category_id: 4,
        question: "چطور می توانم حمایت مالی انجام دهم؟",
        answer:
          'از اینکه با حمایت مالی "این نقطه" را در ادامه مسیر همراهی میکنی، سپاسگزارم.\r\nبه صفحه "حمایت مالی"در وب سایت مراجعه نمایید:\r\nhttps://hoseinaura.com/donation',
      },
      {
        id: 39,
        faq_category_id: 4,
        question: "آیا امکان انجام حمایت مالی به صورت کارت به کارت فراهم است؟",
        answer:
          'از اینکه با حمایت مالی "این نقطه" را در ادامه مسیر همراهی میکنی، سپاسگزارم.\r\n50222910635692597\r\nاین شماره کارت تنها برای حمایت مالی از مجموعه "این نقطه" استفاده می شود و امکان خرید از طریق کارت به کارت فراهم نیست.',
      },
      {
        id: 40,
        faq_category_id: 4,
        question: 'چطور از پادکست "این نقطه" حمایت کنم؟',
        answer:
          'از اینکه با حمایت مالی "این نقطه" را در ادامه مسیر همراهی میکنی، سپاسگزارم.\r\nلطفا به صفحه حمایت مالی در وب سایت مراجعه نمایید:\r\nhttps://hoseinaura.com/donation',
      },
      {
        id: 57,
        faq_category_id: 4,
        question: "سوال و جواب مورد نظر خود را پیدا نمی کنم.",
        answer:
          'راه های ارتباط با تیم پشتیبانی:\r\n1. ارسال تیکت بعد از ورود به اکانت کاربری\r\n2. ارسال پیام در صفحه "تماس با ما"',
      },
    ],
  },
  {
    id: 5,
    title: "رویداد ها و ورکشاپ ها",
    faqs: [
      {
        id: 27,
        faq_category_id: 5,
        question: "نحوه تهیه تیکت به چه شکل است؟",
        answer:
          'اگر رویدادی به میزبانی "این نقطه" انجام شود و نیاز باشد که برای شرکت در آن بلیط تهیه کنید، می بایست به صفحه رویداد ها در وب سایت مراجعه نمایید و اطلاعات تکمیلی را در این صفحه مطالعه بفرمایید.',
      },
      {
        id: 28,
        faq_category_id: 5,
        question: "از کجا برای رویداد ها و ورکشاپ ها ثبت نام کنم؟",
        answer:
          'اگر رویدادی به میزبانی "این نقطه" انجام شود، جهت کسب اطلاعات بیشتر می بایست به صفحه رویداد ها در وب سایت مراجعه نمایید و اطلاعات تکمیلی را در این صفحه مطالعه بفرمایید.',
      },
      {
        id: 29,
        faq_category_id: 5,
        question:
          "امکان دریافت تخفیف برای حضور در یک رویداد یا ورکشاپ فراهم است؟",
        answer:
          'خیر، ریتریت ها و ورکشاپ بخشی از خدمات "این نقطه" هستند که هزینه شرکت در آنها قابل تخفیف، تغییر و یا عودت نمی باشد.',
      },
      {
        id: 30,
        faq_category_id: 5,
        question: "از کجا متوجه شوم که رویداد آنلاین است یا حضوری",
        answer:
          'اگر رویدادی به میزبانی "این نقطه" انجام شود، جهت کسب اطلاعات بیشتر می بایست به صفحه رویداد ها در وب سایت مراجعه نمایید و اطلاعات تکمیلی را در این صفحه مطالعه بفرمایید.',
      },
      {
        id: 31,
        faq_category_id: 5,
        question: "قوانین برگزاری رویداد ها و ورکشاپ ها",
        answer:
          'جلسات راس ساعت اعلام شده شروع می شوند و به پایان می رسند. شرکت در ورکشاپ های حضوری، بدون ارائه بلیط خریداری شده از وب سایت مقدور نخواهد بود. بعد از انجام رزرو، چه برای ورکشاپ های آنلاین و چه برای ورکشاپ های حضوری، اطلاعات تکمیلی برای شما ایمیل می شود.(در وارد کردن آدرس ایمیل خود دقت کنید) بعد از انجام خرید، امکان عودت وجه، تغییر ساعت، تغییر کلاس وجود نخواهد داشت. عدم حضور شما در کلاس مسئولیتی برای مجموعه “این نقطه” ایجاد نمی کند. چنانچه قبل یا بعد از برگزاری نیاز به پشتیبانی داشتید، می توانید از طریق ارسال پیام در صفحه "تماس با ما" و یا ارسال تیکت از طریق پنل کاربری اقدام نمایید.',
      },
      {
        id: 32,
        faq_category_id: 5,
        question: "قوانین برگزاری رویداد ها و ورکشاپ ها",
        answer:
          'جلسات راس ساعت اعلام شده شروع می شوند و به پایان می رسند. شرکت در ورکشاپ های حضوری، بدون ارائه بلیط خریداری شده از وب سایت مقدور نخواهد بود. بعد از انجام رزرو، چه برای ورکشاپ های آنلاین و چه برای ورکشاپ های حضوری، اطلاعات تکمیلی برای شما ایمیل می شود.(در وارد کردن آدرس ایمیل خود دقت کنید) بعد از انجام خرید، امکان عودت وجه، تغییر ساعت، تغییر کلاس وجود نخواهد داشت. عدم حضور شما در کلاس مسئولیتی برای مجموعه “این نقطه” ایجاد نمی کند. چنانچه قبل یا بعد از برگزاری نیاز به پشتیبانی داشتید، می توانید از طریق ارسال پیام در صفحه "تماس با ما" و یا ارسال تیکت از طریق پنل کاربری اقدام نمایید.',
      },
      {
        id: 58,
        faq_category_id: 5,
        question: "سوال و جواب مورد نظر خود را پیدا نمی کنم.",
        answer:
          'راه های ارتباط با تیم پشتیبانی: \r\n1. ارسال تیکت بعد از ورود به اکانت کاربری \r\n2. ارسال پیام در صفحه "تماس با ما"',
      },
    ],
  },
  {
    id: 6,
    title: 'ارتباط با "این نقطه"',
    faqs: [
      {
        id: 33,
        faq_category_id: 6,
        question: "چطور می توان با خود حسین صحبت کنم؟",
        answer:
          "دوست عزیزم، امکان ارتباط مستقیم با حسین جان، تنها برای کاربران خارج از ایران و با رزرو وقت مشاوره خصوصی فراهم است. اگر ساکن خارج از کشور ایران هستید می توانید از طریق صفحه زیر اقدام کنید:\r\nhttps://hoseinaura.com/consultation\r\nهیچ راه ارتباطی مستقیم دیگری وجود ندارد.",
      },
      {
        id: 34,
        faq_category_id: 6,
        question: "خدمات پشتیبانی به چه شکلی انجام می شود؟",
        answer:
          "پشتیبانی از خدمات ارائه شده در وب سایت تنها از طریق ارسال تیکت در پنل کاربری انجام می شود. پشتیبانی مالی یا فنی به جهت استفاده از اشتراک های ارائه شده انجام می شود و پشتیبانی از خدمات  به منظور پاسخگویی به سوالات شخصی و یا مشاوره نخواهد بود.",
      },
      {
        id: 35,
        faq_category_id: 6,
        question: "پیامی دارم که میخواهم به حسین جان انتقال دهید.",
        answer:
          "پیام های کاربران در قالب لیست های جداگانه برای حسین جان ارسال می شود. طبیعی است که با توجه به مشغله بالا امکان پاسخگویی انفرادی فراهم نیست. شما میتوانید پیام خود را از طریق ارسال تیکت در پنل کاربری برای تیم پشتیبانی اسال نمایید تا در لیست های ارسالی برای حسین جان قرار بگیرد.",
      },
      {
        id: 36,
        faq_category_id: 6,
        question: 'راه هار ارتباط با مجموعه "این نقطه" چیست؟',
        answer:
          '1. ارسال تیکت پشتیبانی، بعد از ورود به اکانت کاربری\r\n2. ارسال پیام در صفحه "تماس با ما"',
      },
      {
        id: 37,
        faq_category_id: 6,
        question: "آدرس وب سایت و شبکه های مجازی",
        answer:
          "<p>وب سایت کاربران ساکن ایران: http://innoghte.ir </p><p>وب سایت کاربران خارج از ایران: innoghte.com </p><p>یوتیوب: https://www.youtube.com/channel/UCxL5awDwnPpPmcYos4zZSSA </p><p>کستباکس: https://castbox.fm/va/5175428 </p><p>تلگرام: https://t.me/hoseinmind </p><p>اینستاگرام: https://instagram.com/hosein_aura/ </p><p>اسپاتیفای: https://open.spotify.com/show/2HIXQBtFdNg2QfjoFoIChK?si=VQ-8D0xYQC6vULDyX_31Iw</p>",
      },
      {
        id: 59,
        faq_category_id: 6,
        question: "سوال و جواب مورد نظر خود را پیدا نمی کنم.",
        answer:
          'راه های ارتباط با تیم پشتیبانی: \r\n1. ارسال تیکت بعد از ورود به اکانت کاربری \r\n2. ارسال پیام در صفحه "تماس با ما"',
      },
    ],
  },
  {
    id: 7,
    title: "مشاوره خصوصی",
    faqs: [
      {
        id: 11,
        faq_category_id: 7,
        question: "چطور وقت مشاوره خصوصی رزرو کنم؟",
        answer:
          "سرویس مشاوره خصوصی تنها برای کاربران خارج از ایران فعال است. شما می توانید با مراجعه به لینک زیر، جهت رزرو وقت مشاوره اقدام نمایید:\r\nhttps://hoseinaura.com/consultation\r\nمتاسفانه و با توجه به شرایط، امکان ارائه این خدمات به ساکنین کشور ایران فراهم نمی باشد.",
      },
      {
        id: 12,
        faq_category_id: 7,
        question: "چطور وقت مشاوره ای که رزرو کرده ام را تغییر دهم؟",
        answer:
          "امکار تغییر وقت مشاوره و یا عودت وجه در هیچ شرایطی فراهم نمی باشد. در زمان انجام رزرو نهایت دقت را داشته باشید.",
      },
      {
        id: 13,
        faq_category_id: 7,
        question: "هزینه هر جلسه مشاوره چقدر است؟",
        answer: "200 دلار آمریکا برای یک جلسه یک ساعته",
      },
      {
        id: 14,
        faq_category_id: 7,
        question: "چه نوعی از مشاوره انجام می شود؟",
        answer:
          "جلسات مشاوره خصوصی به صورت لایف کوچینگ برگزار می شوند و شامل تراپی و مسائل پزشکی نمی باشد.",
      },
      {
        id: 15,
        faq_category_id: 7,
        question: "مدت زمان هر جلسه مشاوره چقدر است؟",
        answer:
          "هر جلسه مشاوره خصوصی یک ساعت است. لطفا در زمان انتخاب وقت دقت کافی داشته باشید. بعد از ثبت رزرو امکان تغییر تاریخ و یا عودت وجه وجود نخواهد داشت.",
      },
      {
        id: 16,
        faq_category_id: 7,
        question: "جلسه مشاوره خصوصی به چه شکلی برگزار می شود؟",
        answer:
          "بعد از رزرو یک ایمیل دریافت می کنید که شامل شماره تماس و زمان رزرو شده می باشد. می بایست در زمان مشخص شده با شماره ارائه شده از طریق واتساپ یا فیس تایم تماس حاصل کنید. تماس میتواند تصویری یا صوتی باشد.",
      },
      {
        id: 17,
        faq_category_id: 7,
        question: "ساکن ایران هستم و به مشاوره خصوصی نیاز دارم.",
        answer:
          '<p>با توجه به شرایط، سرویس مشاوره خصوصی برای ساکنین کشور ایران قابل استفاده نیست. در صورت تمایل می توانید از خدمات "روی خط" استفاده نمایید. لطفا قبل از انجام خرید، اطلاعات این سرویس را با دقت مطالعه نمایید. "صفحه روی خط" برای کاربران ساکن ایران: https://innoghte.ir/live-meeting</p>',
      },
      {
        id: 60,
        faq_category_id: 7,
        question: "سوال و جواب مورد نظر خود را پیدا نمی کنم.",
        answer:
          'راه های ارتباط با تیم پشتیبانی: \r\n1. ارسال تیکت بعد از ورود به اکانت کاربری \r\n2. ارسال پیام در صفحه "تماس با ما"',
      },
    ],
  },
  {
    id: 8,
    title: "در رابطه با مدیتیشن",
    faqs: [
      {
        id: 49,
        faq_category_id: 8,
        question: "در زمان مدیتیشن احساس بی قراری می کنم، طبیعی است؟",
        answer:
          "احسای بی قراری و یا خارش و درد و بغض و نفس تنگی و موارد مشابه، در ابتدای شروع به مدیتیشن طبیعی است. البته ممکن است بازی ذهنی باشد یا به دلیل عات نداشتن بدن چنین مواردی برای شما پیش بیاید. با تمرین بیشتر و به مرور زمان این موارد برطرف می شود و جای نگرانی نیست. البته اگر مشکل فیزیکی خاصی دارید، می بایست با پزشک خود مشورت کنید و این سبک مشکل ها به دلیل انجام مدیتیشن و به صورت لحظه ای به وجود نمی آیند.",
      },
      {
        id: 50,
        faq_category_id: 8,
        question: "می توانم درازکش مدیتیشن کنم؟",
        answer:
          "اگر مشکل پزشکی دارید، بله\r\nدر غیر این صورت توصیه می شود که در حالت نشسته و با کمر صاف مدیتیشن را انجام دهید. در این حالت شما تسلط و آگاهی بیشتری به بدن خود دارید.",
      },
      {
        id: 51,
        faq_category_id: 8,
        question: "مدیتیشن می کنم اما حالم خوب نیست.",
        answer:
          "زندگی حالات مختلفی دارد. مدیتیشن قرار است به ما مشاهده گری و حضور را یاد بدهد. حال خوب یا بد تعبیر شخصی ماست. به انجام مدیتیشن و ژورنال نویسی ادامه دهید.",
      },
      {
        id: 52,
        faq_category_id: 8,
        question: "بعد از انجام مدیتیشن حالم بد شد، چرا؟",
        answer:
          "تا به حال هیچ مشکلی به علت انجام مدیتیشن برای هیچ کسی مشاهده نشده است. به صورت کلی هر نوع برون ریزی، در زمان انجام مدیتیشن و بعد از آن کاملا طبیعی است. احساسات و حالات خود را بدون قضاوت و سرزنش مشاهده کنید. نگران نباشید و در این رابطه ژورنال نویسی کنید.",
      },
      {
        id: 53,
        faq_category_id: 8,
        question: "در زمان انجام مدیتیشن حالم بد می شود. چرا؟",
        answer:
          "از ریلکس بودن بدن خود به هنگام انجام مدیتیشن اطمینان حاصل کنید و متوجه هر گونه انقباض در بدن خود باشید. چنانچه مسئله مربوط به احساسات درونی است، بدون قضاوت کردن و سرزنش احساسات را مشاهده نمایید. نگران نباشید و به تمرین مدیتیشن و ژورنال نویسی ادامه دهید.",
      },
      {
        id: 61,
        faq_category_id: 8,
        question: "سوال و جواب مورد نظر خود را پیدا نمی کنم.",
        answer:
          '<pre class="ql-syntax" spellcheck="false">راه های ارتباط با تیم پشتیبانی: 1. ارسال تیکت بعد از ورود به اکانت کاربری 2. ارسال پیام در صفحه "تماس با ما"\r\n</pre><p>&lt;a href="#"&gt;ali&lt;/a&gt;</p>',
      },
    ],
  },
];
