export const readings = [
  {
    id: 172,
    title: "وقتی بدن نه می گوید",
    title_fa: "وقتی بدن نه می گوید",
    full_info:
      "زمانی که ما به سیگنال‌های بدن خود گوش نمی‌دهیم، این سیگنال‌ها به شکل‌های مختلفی، از جمله بیماری‌ها و اختلالات، خود را نشان می‌دهند. زمانی که بدن 'نه' می‌گوید، به ما هشدار می‌دهد که چیزی در زندگی ما درست نیست و نیاز به تغییر دارد.\r\nبدن ما به طور مداوم پیام‌هایی می‌فرستد که نشان‌دهنده نیازهای اساسی‌مان است. این پیام‌ها می‌توانند به شکل خستگی، استرس، درد، یا حتی بیماری‌های مزمن باشند. اگر ما به این پیام‌ها توجه نکنیم و به زندگی‌مان ادامه دهیم، بدن ما ناچار است که به شکل‌های شدیدتری خود را نشان دهد.\r\nتوجه به بدن و پیام‌های آن، نه تنها به ما کمک می‌کند تا سلامتی خود را حفظ کنیم، بلکه به ما اجازه می‌دهد تا زندگی‌مان را به شکلی سالم‌تر و متعادل‌تر ادامه دهیم. با گوش دادن به بدن، ما می‌توانیم به تغییرات لازم در سبک زندگی، رژیم غذایی، و عادات روزمره‌مان دست بزنیم. این تغییرات می‌توانند به بهبود کیفیت زندگی و افزایش سطح انرژی و شادی ما کمک کنند.\r\nدر نهایت، بدن ما یک همراه وفادار است که همیشه به ما در مسیر زندگی کمک می‌کند.\r\nبهتر است به ندای وجودمان گوش فرا دهیم.",
    tags: null,
    author_fa: "گابور مته",
    author: "گابور مته",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 332,
        course_id: 172,
        src: "https://admin.innoghte.com/storage//app/public/front/images/write_image//original/d31acd32-2034-4c9f-9d3c-86d3e98908b1.jpg",
      },
    ],
  },
  {
    id: 171,
    title: "شفای زندگی",
    title_fa: "شفای زندگی",
    full_info:
      "هوشمندی درون شما همان خردی است، که کل این سیاره را آفریده است، به هدایت باطنی خود اعتماد کنید و یقین بدارید که آنچه را لازم است بدانید، بر شما آشکار خواهد شد. باید قانون معنویت را بیاموزید و مو به مو دنبال کنید، نمی توانید این قوانین را به شکل طرز فکر پیشین خود درآورید، باید زبان تازه ای  را بیاموزید هر گاه چنین کنید، آنگاه در زندگی تان (سحر و افسون) نمایان خواهد شد. به محدودیت ها اعتقاد نداشته باشید.. خود  را و هر کس و هر چه هستید را دوست بدارید. به خودتان و زندگی بخندید، آنگاه هیچ‌چیزی نمی تواند تکان یا آزارتان بدهد. به خودتان اعتماد کنید.فرآیند زندگی پشتیبان شماست و از والاترین خیر و صلاح و عظیم ترین شادمانی شما مراقبت می کند. محبت زمانی از راه می رسد که کمتر از هر موقع دیگر انتظارش را داریم و در جستجوی آن نیستیم. شکار عشق هرگز یار درست را به ارمغان نمی آورد. تنها عطش و بدبختی می آفریند. عشق هیچگاه بیرون از ما نیست، همه چیز از درون ماست.هرگز اصرار نورزید که عشق بی درنگ بیاید، وقتی عشق از راه می رسد برایش آماده باشید، زمینه را فراهم کنید و آماده ی پرورش آن باشید.",
    tags: null,
    author_fa: "لوئیز ال هی",
    author: "لوئیز ال هی",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 331,
        course_id: 171,
        src: "https://admin.innoghte.com/storage//app/public/front/images/write_image//original/1bad19fc-d80b-421a-b9b7-f66fb39f3f11.jpg",
      },
    ],
  },
  {
    id: 165,
    title: "خاطرات یک مغ",
    title_fa: "خاطرات یک مغ",
    full_info:
      "افراد تلاشگر در زندگی همواره زمان کافی برای انجام هر کاری را پیدا می‌کنند. در مقابل، کسانی که کم‌کار یا بی‌کار هستند، اغلب خسته و بی‌توجه به کوچک‌ترین وظایف‌شان به نظر می‌رسند. آن‌ها مدام از کوتاهی روز شکایت می‌کنند، در حالی که حقیقت این است که از تلاش و مبارزه می‌ترسند.\r\nو انسان هرگز نمی‌تواند از رویاهای خود دست بکشد، زیرا رویا خوراک روح است؛ همانطور که غذا خوراک تن است. در زندگی، بارها شاهد فروپاشی و ناکامی آرزوها بوده‌ایم، اما باید به یاد داشته باشیم که تمام جاده‌های زندگی می‌توانند جادویی باشند، البته به شرطی که ما را به سوی رویاهایمان رهنمون کنند. باید به دیدن و دنبال کردن رویاها ادامه دهیم، وگرنه روحمان خواهد مُرد.\r\nترس اصلی ما، از دست دادن آنچه داریم است؛ خواه زندگی‌مان، خواه دارایی‌هایمان. این ترس زمانی کاهش می‌یابد که درک کنیم داستان زندگی ما و داستان جهان، هر دو توسط یک نیروی مشترک رقم زده شده‌اند.\r\nای کاش آنقدر آگاه و هوشیار بودیم که بتوانیم به سکوت گوش فرا دهیم.\r\nاما ما انسان‌ هستیم ونمی‌توانیم زمزمه‌های خودمان را متوجه شویم، مگر در حالت مراقبه.",
    tags: null,
    author_fa: "پائولو کوئیلو",
    author: "پائولو کوئیلو",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 323,
        course_id: 165,
        src: "https://admin.innoghte.com/storage//app/public/front/images/write_image//original/ff5e96c5-41ba-42c6-8551-2048887cd64c.jpg",
      },
    ],
  },
  {
    id: 158,
    title: "کیمیاگر",
    title_fa: "کیمیاگر",
    full_info:
      "زمانی که آرزویی را در دل می پرورانیم، کائنات نیز می‌کوشد تا ما را به آرزوی خود برساند.\r\nزمان، زمان عبور از یک مرحله است.\r\nکم حوصله پر شتاب مباش.\r\nهنگامی که عاشقیم پدیده ها را با مفاهیم بیشتری می بینیم.\r\nهمیشه نشانه ها را دنبال کن.\r\nدر حقیقت، اتفاقات و رویدادها نه از خود چیزی بروز می دهند و نه در صدد توضیح خود هستند. این انسان ها هستند که با مشاهده ی آن ها با لمس آن ها به نقش خود پی می برند و از رازشان آگاه می شوند و رفته رفته به (جان جهان) نزدیک می شوند.\r\nاینجاست که علت غایی یا مبدا، همه چیز را به حرکت وا میدارد.\r\nپدیده ای که در کیمیاگری به عنوان جان جهان یا «روان دنیا» شناخته می شود، وقتی که انسان با همه ی وجود خود به چیزی تمایل دارد، که در حقیقت می خواهد به «جان جهان» نزدیک شود و می کوشد تمایلات خود را از قوه به فعل درآورد. در این مرحله نیرویی که ظاهر می شود یک نیروی مثبت است که در کنار خواسته وی قرار می گیرد. \r\nبا وجود این هر کسی در جستجوی«حدیث خویش» است و این دلیلی است که برایش احترام قائلم.",
    tags: null,
    author_fa: "پائولو کوئیلو",
    author: "پائولو کوئیلو",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 312,
        course_id: 158,
        src: "https://admin.innoghte.com/storage//app/public/front/images/write_image//original/032277af-7851-44ac-af87-3601e0711931.jpg",
      },
    ],
  },
  {
    id: 149,
    title: "در تکاپوی معنا",
    title_fa: "در تکاپوی معنا",
    full_info:
      "معنا، نیروی محرکه‌ای است که ما را به پیش می‌برد، ما را در برابر سختی‌ها مقاوم می‌کند و به ما انگیزه می‌دهد تا بهترین نسخه‌ای از خود را ارائه دهیم.\r\nما باید به درون خود رجوع کنیم و به عمیق‌ترین خواسته‌ها و ارزش‌هایمان گوش دهیم. این معنا لزوماً یک هدف بزرگ و فراگیر نیست؛ بلکه می‌تواند در کوچک‌ترین لحظات و کارهای روزمره نیز نهفته باشد. مهم این است که ما به آنچه که واقعاً برایمان اهمیت دارد، وفادار باشیم و زندگی‌مان را بر اساس آن شکل دهیم.\r\nمعنا، به ما کمک می‌کند تا در زندگی‌مان یک مسیر منسجم و هماهنگ را دنبال کنیم. زمانی که ما به دنبال معنا هستیم، زندگی‌مان با یک حس عمیق‌تر از هدف و جهت‌گیری پُر می‌شود. این حس، نه تنها به ما کمک می‌کند تا از استرس‌ها و نگرانی‌های بی‌مورد رهایی یابیم، بلکه به ما انرژی و شور و شوق می‌دهد تا به اهدافمان برسیم.\r\nدر نهایت، معنا، به یاد ما می‌آورد که زندگی یک سفر است و هر لحظه از آن، ارزشمند است. با پیدا کردن معنا، ما می‌توانیم به یک حالت آرامش و رضایت برسیم و زندگی‌مان را به یک تجربه غنی و پُر از شادی تبدیل کنیم.",
    tags: null,
    author_fa: "ترینا پلاس",
    author: "ترینا پلاس",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 299,
        course_id: 149,
        src: "https://admin.innoghte.com/storage//app/public/front/images/write_image//original/2b1341f0-7dff-4cf0-ab0e-7f73c302467d.jpg",
      },
    ],
  },
  {
    id: 146,
    title: "روح تسخیر ناپذیر",
    title_fa: "روح تسخیر ناپذیر",
    full_info:
      "این تو، چه کسی هستی که گم شده ای و در تلاش برای ساختن مفهومی از خویشتن خود هستی تا با توسل به آن خود را بازیابی؟\r\nتو هیچ گاه از طریق آنچه برای تعریف خود ساخته ای قادر به یافتن خود نخواهی بود. تو آن کسی هستی که در این ساخت و ساز دست دارد. تو می توانی حیرت انگیزترین مجموعه ی افکار و هیجان ها را گرد هم آوری؛ تو می توانی ساختاری به واقع زیبا، باورنکردنی، دل نشین و پویا بنا کنی؛ ولی آنچه مسلم است این است که، این تو نیستی. تو آنی هستی که این را بنا کرده است. تو همانی هستی که گم گشته، وحشت زده، و حیران بود زیرا هشیاری خود را در جایی به دور از هوشیاری خویشتن متمرکز نموده بود. در این حالت وحشت و گم شدگی، تو یاد گرفتی که به افکار و هیجان هایی که از مقابلت عبور می کردند دست انداخته و به آنها بیاویزی. تو از آنها برای ساخت یک شخصیت، یک نقاب، و یک مفهوم خویشتن سود جستی که بتوانی خود را تعریف کنی.\r\nهوشیاری بر موضوعاتی که نسبت به آنها هوشیار بود آسود و نام آن را خانه نهاد. حال که چنین مدل و تعریفی از خود داری، دانستن نحوه ی عمل، نحوه تصمیم گیری، و چگونگی برقراری ارتباط  با دنیای بیرون آسان تر شد. اگر شهامت بازنگری داشته باشی، خواهی دید که کل زندگانی خود را بر اساس مدلی که اطراف خود بنا کرده ای می گذرانی.",
    tags: null,
    author_fa: "مایکل سینگر",
    author: "مایکل سینگر",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 296,
        course_id: 146,
        src: "https://admin.innoghte.com/storage//app/public/front/images/write_image//original/e2ad54bb-eb27-4a64-aeac-b87f90dc19f5.jpg",
      },
    ],
  },
  {
    id: 143,
    title: "نیروی حال",
    title_fa: "نیروی حال",
    full_info:
      "با تمرکز بر زمان حال، شما به یک منبع بی‌نهایت از قدرت و آرامش دست می‌یابید. این لحظه، تنها چیزی است که واقعاً دارید. گذشته گذشته است و آینده هنوز اتفاق نیفتاده است. با رها کردن گذشته و نگرانی‌های آینده، شما می‌توانید به طور کامل در زندگی حاضر شوید و از تمام پتانسیل‌های درونی‌تان بهره‌برداری کنید.\r\nلحظه حال، لحظه‌ای از آزادی و قدرت است. در این لحظه، شما می‌توانید از تمام توانایی‌ها و امکانات خود استفاده کنید. با تمرکز بر این لحظه، شما می‌توانید به یک حالت آرامش و شفافیت ذهنی برسید که به شما اجازه می‌دهد بهترین تصمیمات را بگیرید و بهترین عمل‌ها را انجام دهید. این نیروی حال در نهایت، زندگی در لحظه حال  می باشد که به شما کمک می‌کند تا روابطتان را بهبود بخشید و با دیگران ارتباط بهتری برقرار کنید. با تمرکز بر این لحظه، شما می‌توانید به یک حالت آرامش و شفافیت ذهنی برسید که به شما اجازه می‌دهد بهترین تصمیمات را بگیرید و بهترین عمل‌ها را انجام دهید. این نیروی حال، به شما کمک می‌کند تا از زندگی‌تان لذت ببرید و به طور کامل در آن حضور داشته باشید",
    tags: null,
    author_fa: "اکهارت تول",
    author: "اکهارت تول",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 291,
        course_id: 143,
        src: "https://admin.innoghte.com/storage//app/public/front/images/write_image//original/20702470-4d7f-4744-a966-b125682b0c7e.jpg",
      },
    ],
  },
  {
    id: 140,
    title: "فراوانی (مسیر درونی به سوی ثروت)",
    title_fa: "فراوانی (مسیر درونی به سوی ثروت)",
    full_info:
      'هیچ تضمینی وجود ندارد که بازنشستگی بتواند احساس امنیت به همراه داشته باشد، چه رسد به رفاه.\r\nدر سنین بالا همه چیز در معرض خطر است، اما درجه ی اول سلامتی و پول. اگر شما هر دو را دارید به یک چیز واقعا نادر دست یافته اید.\r\n" پول خواهد آمد "به رویکردی بسیار متفاوت به کل مقوله ی پول دلالت دارد. باید تغییری در آگاهی اتفاق بیفتد، آن هم تغییری بسیار بزرگ زیرا دو جهان ( جهان درونی و بیرونی ) با هم یکی میشوند، وقتی این اتفاق می افتد زندگی از یک راه مخفی جریان می یابد. دیگر مسیر بیرونی کار، خانواده، دارایی ها، مسئولیت ها و خواسته ها شما را کنترل نمی کنند. از طرف دیگر، باورهای درونی، شرطی شدگی های قدیمی، نگرانی، وسواس، سردرگمی، نزاع و دیگر ناهنجاری های روانی بر شما  حکمرانی نمی کنند. هر جهان تنها نصف واقعیت است. اگر این دو نیمه را جدا از هم نگه دارید نمی توانید کامل باشید. یا شرایط بیرونی بر شما چیره می شوند یا کشمش های درونی تان.\r\nکل هدف یوگا از یکی کردن دو جهان بیرونی و درونی هماهنگ کردن آنهاست.این فقط می تواند در آگاهی اتفاق بیفتد. شما فقط می توانید چیزی را که از آن آگاه هستید تغییر دهید. وقتی آگاه تر شوید، می توانید راه مخفی که خود حقیقی تان را با زندگی ای که از آن انتظار دارید یکی می کند پیدا کنید. پول خواهد آمد زیرا نیازها و خواسته های شما منوط به مشیت الهی، شرایط متغیر زندگی، یا شانس و اقبال نیست.',
    tags: null,
    author_fa: "دکتر دیپاک چوپرا",
    author: "دکتر دیپاک چوپرا",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 288,
        course_id: 140,
        src: "https://admin.innoghte.com/storage//app/public/front/images/write_image//original/54c11f4f-4dc9-4e81-896f-cfd6e7e6df6b.png",
      },
    ],
  },
  {
    id: 52,
    title: "سیلی واقعیت",
    title_fa: "سیلی واقعیت",
    full_info:
      "جمله ای وجود دارد که در صورت استفاده می تواند در هر حوزه ای از زندگی و در هر زمانی شکاف واقعیت ایجاد کند. این جمله چنین است: “به اندازۀ کافی خوب نیست.” به محض اینکه ذهن فرمانی بر این اساس صادر می کند که چیزی به اندازۀ کافی خوب نیست، بعد از آن به سرعت احساس نارضایتی هجوم می آورد. گاهی ذهن ما این قضاوت ها را بر سر ما می زند: “به اندازۀ کافی با هوش نیستی، به اندازۀ کافی جذاب نیستی، به اندازۀ کافی موفق نیستی، به اندازۀ کافی والد یا شریک زندگی و حتی دوست خوبی نیستی.” گاهی ذهن ما این قضاوت ها را در مورد شخصی که می شناسیم انجام می دهد: ” به اندازۀ کافی صادق نیست، به اندازۀ کافی مهربان نیست، به اندازۀ کافی جذاب نیست.” گاهی ذهن ما این حکم ها را در مورد هر چیزی صادر می کند: “خانۀ ما، دستاوردهای ما، درآمد ما، آب و هوا، همسایه ها، خویشاوندان، رفتار کودکانمان، رفتار خود ما، همگی به نوعی به اندازۀ کافی خوب نیستند.” اگر گرفتار این داستان شویم، که همگی ما به آسانی آمادگی مبتلا شدنش را داریم، فوراً ما را به نزاعی می کشاند که در سوی دیگر این قضاوت وجود دارد.",
    tags: null,
    author_fa: "دکتر راس هریس",
    author: "دکتر راس هریس",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 134,
        course_id: 52,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1725461373-QEA7RITc.jpg",
      },
    ],
  },
  {
    id: 51,
    title: "شادمانی، تمرینات مورد نیاز ذهن آگاهی",
    title_fa: "شادمانی، تمرینات مورد نیاز ذهن آگاهی",
    full_info:
      "در جامعه، بیشترین آزاری که می بینیم، از احساس گسستن پیوندمان با دیگران است. بیشتر ما حتی با همسایگان، دوســتان و خانواده مان، احســاس نزدیکی نمی کنیم. هر کس به طور جداگانه زندگی می کند. از حمایت اجتماعی، خود را محروم احساس می کند. با تمرین ذهن آگاهی، به مشاهده پیوندمان با دیگر افراد بشر می پردازیم. برای رشد و پیشرفت در تمرین هایمان و حمایت از دیگران به انجمن و اجتماعی نیاز داریم. در بودیسم انجمنی بنام سانگا وجود دارد که راهبان زن و مرد، در آن جای دارند. ما می توانیم خانوادۀ خودمان، محل کارمان، همسایگان مان را به یک سانگا تبدیل کنیم. به شرط آنکه هر کسی هنر گوش سپاری ژرف و گفت و گوی پر مهر را یاد بگیرد. با شکل گرفتن سانگا، می توانیم احساس جدا شدن و منزوی بودن را کاهش دهیم. تنها با تمرین کردن با دیگر شرکت کنندگان در فعالیت های روزانه است که می توانیم احساس ملموس عشق و پذیرش را تجربه کنیم. سانگا باغی است پر از گلها و درختان . اگر بتوانیم به هم بعنوان گل ها و درختان گوناگون و زیبا بنگریم، می توانیم به طور راستین رشد کنیم.",
    tags: null,
    author_fa: "نات هان، تیک",
    author: "نات هان، تیک",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 133,
        course_id: 51,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1725461389-Pa2rOjrj.jpg",
      },
    ],
  },
  {
    id: 50,
    title: "تحول",
    title_fa: "تحول",
    full_info:
      "ما ابتدا ذره ای بیش نیستیم و بعد که تبـدیل به جنیــن می شویم، همراه مادرمان، دخالت نکردن در امور را تجربه می کنیم. ما به صورت ناخودآگاه می دانیم آنچه که باید برایمان انجام پذیرد تا رشد کنیم و قدم به این دنیا بگذاریم، انجام می پذیرد. این کار توسط نیروی نامرئی شکل می گیرد که گرچه به نظر نمی آید کاری بکند، اما هیج امری را نیمه کاره رها نمی کند.آن زمان، دلیلی نداشت که نگران پدید آمدن انگشت هایمان باشیم. به این موضوع نیز نمی اندیشیدیم که ناخن ها باید پشت انگشت های دست و پایمان به وجود آیند، نه پشت گوشهایمان. قلب مان به موقع شروع به تپیدن کند، بدون اینکه ما آن را برنامه ریزی کنیم. تسلیم شدن، سبب شد تا به صورت موجود کامل درآییم. همان موجودی که در جهان نیستی تصمیم گرفته شد تا از آنجا به دنیای خاکی اعزام شویم. آن نیرویی که مسئولیت هستی بخشیدن به ما را بر عهده داشت، به درستی می دانست که چکار باید کند و زمان انجام هر امری، چه هنگامی است و این “منیت” واقعی ماست.",
    tags: null,
    author_fa: "وین دایرر",
    author: "وین دایر",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 132,
        course_id: 50,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1725461412-fCuQtuZ1.webp",
      },
    ],
  },
  {
    id: 49,
    title: "تعالیم کریشنا مورتی",
    title_fa: "تعالیم کریشنا مورتی",
    full_info:
      "اگر شما نسبت به آنچه در اطراف تان می گذرد بی توجه باشید، اگر همه چیز را با حالت توجه نگاه نکنید، نمی توانید یک انسان هشیار و آگاه باشید. اگر به پرندگان، به درخت ها، به مردم فقیر، به آن گاوهایی که پناهگاهی ندارند، به آن سگ هایی که گرسنه و بیمارند توجه نداشته باشید، شما هم آنگونه رشد خواهید کرد و بزرگ خواهید شد که بسیاری از ما مسن ترها. شما بزرگ خواهید شد بی آنکه ذره ای محبت و رافت در قلبتان باشد. بسیاری از انسان ها اسیر خودمحوریت اند، فقط مواظب و نکران خودشان هسنتد. آن ها غرق و جذب در ول، تملکات، قدرت و موفقیت خود هستند. بسیاری از انسان ها مجذوب ایده آل ها، قدیسین، بت های سنگی ای که به نام خدا پرستش می کنند و مرشدین و مدعیان بشریت هستندو از این مشغولیت های پوچ و بی معناکه بگذری هیچ چیز با معنایی در آن ها نیست. آیین ها ممکن است ثروت هنگفتی داشته باشند، برای خود عناوین و القاب بزرگ و مطنطن ساخته باشند، ولی درون خود چیزی، مایه ای ندارند. از درون خالی اند، زیرا چگونگی نگاه کردن را نمی دانند.",
    tags: null,
    author_fa: "کریشنا مورتی",
    author: "کریشنا مورتی",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 131,
        course_id: 49,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1725461425-IpD33Wsr.jpg",
      },
    ],
  },
  {
    id: 48,
    title: "مغازه ی جادویی",
    title_fa: "مغازه ی جادویی",
    full_info:
      "یک چیز مشترک در همه ی انسان ها اولین صدایی است که می شنوند. این صدا ضربان قلب مادر است. این ریتم ثابت اولین ارتباطی است که همه ی ما می شناسیم، نه با ذهن، بلکه با قلب مان. قلب جایی است که ما آسایش و امنیت خود را در تاریک ترین مکان ها پیدا می کنیم. قلب چیزی است که ما را به هم پیوند می دهد و زمانی که از هم دور هستیم، می شکند. قلب جادوی خاص خودش را دارد: عشق. ما می توانیم از انرژی ذهن و قلب خود برای تحقق هرآنچه می خواهیم، استفاده کنیم. ما می توانیم تک تک رازهای مغز را مطالعه کنیم اما بزرگترین رمز و راز آن، توانایی مغز در تغییر و تحول است. انرژی را نه می توان ایجاد کرد نه می توان از بین برد. با این حال انرژی می تواند شکل خود را تغییر دهد و از مکانی به مکان دیگر و از فردی به فرد دیگر جریان یابد. این موهبتی است که به هر یک از ما اعطا می شو. انرژی جهان درون همه ی ما وجود دارد، در گرده ی ستاره هایی است که وجود هریک از ما و تمام قدرت خلقت، تمام قدرت گستردگی، تمام زیبایی، سادگی و هماهنگی را تشکیل می دهد.",
    tags: null,
    author_fa: "دکتر جیمز آر دوتی",
    author: "دکتر جیمز آر دوتی",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 130,
        course_id: 48,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1724318536-tXfkn9Xe.jpg",
      },
    ],
  },
  {
    id: 47,
    title: "DON`T SWEAT THE SMALL STUFF",
    title_fa: "DON`T SWEAT THE SMALL STUFF",
    full_info:
      "Nothing helps us build our perspective more than developing compassion for others. Compassion is a sympathetic feeling. It is involves the willingness to put yourself in someone else`s shoes, to take the focus off yourself and to imagine what it`s like to be in someone else`s predicament, toبfeel love for that person. It`s the recognition that other people`s problems, their pain and frustrations, are very bit as real as our own-often far worse. In recognizing this fact and trying to offer some assistance, we open our own hearts and greatly enhance our sense of gratitude. Compassion is something you can develop with practice. It involves two things: Intention and action. Intention simply means you remember to open your heart to others: you expand what and who matters, from yourself to other people. Action is simply the “what you do about it.”",
    tags: null,
    author_fa: "Dr. Carlson, Richard",
    author: "Dr. Carlson, Richard",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 129,
        course_id: 47,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1724318505-snqDVMhq.jpg",
      },
    ],
  },
  {
    id: 46,
    title: "ذهنِ ذن، ذهن آغازگر",
    title_fa: "ذهنِ ذن، ذهن آغازگر",
    full_info:
      "معمولاً وقتی کسی به مذهب خاصی می گرود، به مرور نگرش او به زاویۀ تیزی بدل می شود که غیر از خودش را نشانه می گیرد، در روش ما آن زاویۀ تیز همیشه به سمت خودمان است. ما در تمرینمان نه هدف و مقصود خاصی داریم و نه چیزی برای پرستش. از این لحاظ تمرین ما به نوعی با تمرین های مذهبی رایج فرق دارد. تمرین ما ربطی به باور مذهبی خاصی ندارد. برای تمرین روشِ ما، دودل نباش، تمرین ما برای همه است. وفتی تمرین ذاذن می کنیم، فعالیت خود را به کمترین حد ممکن می رسانیم. ما تنها با حفظ حالت درست بدن و تمرکز بر نشستن است که سرشت جهانی را بیان می کنیم. وقتی شروع به پرسه زدن در توهمی کنی که چیزی جدای از خود توست، آنگاه محیط پیرامونت دیگر واقعی نیست، و ذهنت نیز دیگر واقعی نیست.",
    tags: null,
    author_fa: "شونریو سوزوکی",
    author: "شونریو سوزوکی",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 128,
        course_id: 46,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1724318435-uNKXl2HW.jpg",
      },
    ],
  },
  {
    id: 45,
    title: "تکه هایی از یک کل منسجم",
    title_fa: "تکه هایی از یک کل منسجم",
    full_info:
      "وقتی ابهام آمیز رفتار می کنیم مبهم بودن آسیب بزرگی به فرد روبه روی ما وارد می کند. وقتی ما در رابطه ای صمیمانه هستیم، هم در مقابل درونمان و هم در مقابل آدم رو به رویمان مسئولیت داریم. اول در مقابل درونمان که افکاری دارد و احساس هایی را تجربه می کند و سعی می کند به نوعی آنها را به ما نشان دهد و نباید سرکوبش کنیم و یا نادیده اش بگیریم و بعد در مقابل آدم روبه رویمان در رابطه که به اندازۀ کافی دردهایی را تجربه کرده و می کند و لازم نیست رفتار مبهم ما دردهایش را زیادتر کند. همۀ ما به اندازۀ کافی در سختی های زندگی قرار می گیریم و بهتر است خودمان به علت “مبهم بودن” رنج نکشیم و دیگران را در رنج فرار ندهیم.",
    tags: null,
    author_fa: "پونه مقیمی",
    author: "پونه مقیمی",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 127,
        course_id: 45,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1725461463-WVe59eyb.jpg",
      },
    ],
  },
  {
    id: 44,
    title: "روانشناسی تصویر ذهنی",
    title_fa: "روانشناسی تصویر ذهنی",
    full_info:
      "هرکسی برای خود شخصیتی دارد هر انسانی دارای چیز اسرارآمیزی است که شخصیتش می نامیم. .قتی می گوییم فلانی”شخصیت خوبی” دارد منظور حقیقی ما این است که او نیروی خلاق درونش را آزاد کرده و خویش واقعی خود را ابراز می کند. شخصیت دربند، شخصیت واقعی خود را محدود می کند و به هر دلیل از ابراز آن می ترسد. نشانه های وجود داشتن موانع روحی، زیاد و متنوع است که از جمله می توان به خجالتی بودن، کمرویی، خودبینی، عناد، احساس گناه، بی خوابی، عصبیت، تندخویی و ناتوانی در همزیستی و معاشرت با دیگران اشاره کرد. ناکامی، خصوصیت بارز شخصیت فرونشسته است. علت اصلی ناکامی او این است که نمی تواند خودش باشد . ابراز وجود کند. سایه این ناکامی بر هر کاری که می کند گسترده است. بازخورد منفی بیش از اندازه، علت شخصیت دربند است.",
    tags: null,
    author_fa: "ماکسول مالتز",
    author: "ماکسول مالتز",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 126,
        course_id: 44,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1724318369-Q8UJNzfc.jpeg",
      },
    ],
  },
  {
    id: 43,
    title: "رشد و افزایش عزت نفس",
    title_fa: "رشد و افزایش عزت نفس",
    full_info:
      "افراد دارای عزت نفس پایین، خود را به درستی نمی بینند. در تصویری که آنها از خودشان می بینند، نقاط ضعف بزرگ شده و توانمندیها کوچک شده است. این گونه تصویر تحریف شده معمولاٌ منجر به یک احساس شدید بی کفایتی در شخص می گردد، چرا که او در مقایسه با اطرافیان خود را خیلی حقیر می بیند. چنین فردی دیگران را در مقایسه با خودش با دقت و درستی بیشتری می بیند، چرا که می داند آنها در کنار نقاط ضعف، نقاط قوتی هم دارند. در مقایسه با این همه آدمهای “بهنجار”، تصویر تحریف شدۀ فرد از خودش پر از عیب و نقص به نظر می رسد. برای بالا بردن عزت نفس، قطعاٌ لازم است تصاویر تحریف شده را دور بریزید و یاد بگیرید خود را دقیق تر ببینید، یعنی هم نقاط ضعف و هم نقاط قوت خود را مشاهده نمایید. این کتاب به شما کمک می کند به توصیف دقیق و صحیحی از خود برسید. یاد می گیرید خود را به درستی بشناسید و برای خود ارزش قائل شوید.",
    tags: null,
    author_fa: "مک کی، ماتیو- پاتریک فنینگ",
    author: "مک کی، ماتیو- پاتریک فنینگ",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 125,
        course_id: 43,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1724318336-xmfINIcp.jpg",
      },
    ],
  },
  {
    id: 35,
    title: "تلۀ شادمانی",
    title_fa: "تلۀ شادمانی",
    full_info:
      "شادمانی فقط داشتن احساس خوب نیست؛ اگر چنین بود،افرادی که دچار اعتیاد به مواد مخدر شده‌اند، خوشحال‌ترین انسان‌های روی کره‌ی زمین بودند. افراد مبتلا به اعتیاد تلاش می‌کنند همیشه در حالت نئشگی و مطلوب خود باقی بمانند تا احساس خوب را تجربه کنند. باید بدانیم شادمانی فقط وقتی به دست می‌آید که ناخشنودی و ناملایمات زندگی را به آرامی در آغوش بگیریم. در واقع احساس خوب، از ادراک ناخوشایندی‌های زندگی پدید می‌آید. بیشتر ما به اسم ساختن نتایج هیجانیِ احساسی مطلوب که به آن شادمانی می‌گوییم، خود را درگیر رفتارهایی می‌کنیم که نه تنها شادمانی را به وجود نمی‌آورد، بلکه نتیجه معکوسی دربر دارد. اگر به دنبال شادمانی هستیم، باید عاقلانه در جستجوی آن باشیم. اگر در انتظار آغاز زندگی مطلوب هستید، دلیلی برای صبر کردن وجود ندارد. این انتظار باید به انتها برسد. اکثر انسان‌ها اسیر تصورات ذهن خود هستند؛ واقعیت این است که قفس ذهن، نرده‌ای برای جلوگیری از خروج شما ندارد، و اگر بخواهید می‌توانید از این بند رها شوید.",
    tags: null,
    author_fa: "راس هریس",
    author: "راس هریس",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 73,
        course_id: 35,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1725461490-6iLODYxL.jpg",
      },
    ],
  },
  {
    id: 34,
    title: "شفقتِ خود",
    title_fa: "شفقتِ خود",
    full_info:
      "من می دانستم که بودایی ها در مورد اهمیت شفقت بسیار صحبت می کنند ولی هرگز به این توجه نکرده بودم که شفقت داشتن به خودت به اندازۀ داشتن شفقت به دیگران اهمیت دارد. از دیدگاه بودایی، قبل از اینکه مراقب دیگران باشید باید مراقب خود باشید. اگر شما پیوسته خود را قضاوت و نقد می کنید و در همان حال تلاش می کنید تا با دیگران مهربان باشید، مرزهای مصنوعی و محدودیت هایی را ترسیم می کنید که تنها منجر به احساس جدایی و انزوا می شود. این برخلاف وحدت، پیوند و عشق فراگیری است که هدف نهایی بیشتر مسیرهای معنوی است. هر کس درون خود چیزهایی دارد که آنها را دوست ندارد. چیزهایی که موجب می شود تا او احساس شرم، ناامنی یا به اندازۀ کافی خوب نبودن کند. انسان موجودی ناقص است و احساس شکست و بی کفایتی بخشی از تجربۀ زندگیست. سعی کنید در مورد موضوعاتی که باعث می شوند احساس بی کفایتی یا بد بودن در مورد خود داشته باشید فکر کنید.",
    tags: null,
    author_fa: "کریستین نف",
    author: "کریستین نف",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 72,
        course_id: 34,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1725461517-nOOx36lI.jpg",
      },
    ],
  },
  {
    id: 19,
    title: "خرد تسلط بر خشم",
    title_fa: "خرد تسلط بر خشم",
    full_info:
      "خوشبختی یک مسئله ی فردی نیست این بدان معنا نیست که شما باید خشم تان را پنهان کنید. باید بگذارید شخص مقابلتان بداند که شما خشمگین و ناراحت هستید و این بسیار مهم است. هنگامی که از شخصی خشمگین هستید، لطفا خشم و ناراحتی تان را پنهان نکنید اگر شخص مقابل برای تان عزیز است، باید اعتراف کنید که خشمگین و رنجیده خاطر هستید، موضوع را با آرامش با او در میان بگذارید. در عشق حقیقی، غرور وجود ندارد، نمی توانید تظاهرکنید که خشمگین و آزرده خاطر نیستید. این گونه انکار بر پایه غرور وتکبر است. “خشمگین؟ من؟” چرا باید خشمگین باشم؟ من خوبم.” اما درواقع، حالتان خوب نیست و در جهنم به سر می برید. خشم شما را می سوزاند. پس باید به همسر و یا فرزندتان بگویید.",
    tags: null,
    author_fa: "تیک نات هان",
    author: "تیک نات هان",
    points: 0,
    show: 1,
    show_fa: 1,
    image_media: [
      {
        id: 26,
        course_id: 19,
        src: "https://admin.innoghte.com/storage/front/images/read_image/1724318211-o7xSl5qL.jpg",
      },
    ],
  },
];
